/* Localized versions of Info.plist keys */

CFBundleName = "GnuPG";
CFBundleShortVersionString = "(v8)";
CFBundleGetInfoString = "GnuPG Einstellungen Version (v8), Copyright 2002-2003, MacGPG Gruppe.";
NSHumanReadableCopyright = "Copyright 2002-2003, MacGPG Gruppe.";
